export const banner = `
 ██████╗ ██████╗ ██████╗ ██╗████████╗    ██╗████████╗
██╔═══██╗██╔══██╗██╔══██╗██║╚══██╔══╝    ██║╚══██╔══╝
██║   ██║██████╔╝██████╔╝██║   ██║       ██║   ██║   
██║   ██║██╔══██╗██╔══██╗██║   ██║       ██║   ██║   
╚██████╔╝██║  ██║██████╔╝██║   ██║       ██║   ██║   
 ╚═════╝ ╚═╝  ╚═╝╚═════╝ ╚═╝   ╚═╝       ╚═╝   ╚═╝   `;

export const description =
  '🚀 Orbit It - Manage Your Repositories and Monorepos on GitHub';

export const intro = '🚀 Orbit It';

export const outro = '🚀 Orbit It. Happy coding!';
